{
    "main-title": "Create an unforgettable experience",
    "sub-title": "That's our passion!",
    "about-me-title": "Create an unforgettable experience",
    "about-me-body": "We at Tulis Event, dream and breathe the world of events. \nWe have been initiating and producing events for over 10 years as an inspiring experience.\nPublic, Private, Conferences, Festivals, Fairs, Sporting Events, Social Events, Formation Days and more...\nWe offer a variety of solutions for events from the concept stage, through the careful planning to the day of the event itself.\nWe will accompany you and be with you throughout.\nConcept selection, unique location - we will offer a variety of solutions for your event.\nOur thinking is based on your thinking, the customer.\nHow would you like your event to look? We will offer - you decide.\nYour event will have a unique, surprising character, one that your company's employees and guests have not seen",
    "event-types-title": "Event Types",
    "event-types-description": "My events are tailored maid to suit your needs, whether it's a business event or a personal event",
    "business-events-title": "Business Events",
    "business-events-description": "A paragraph not too long saying that Tuli can orgenize many types of events like city events, sport events, compenies events and also mentioning that these events are the best",
    "private-events-title": "Private Events",
    "private-events-description": "Another short paragraph saying that Tuli can also plan weddings, birthdays, baby showers, bar mitzva, bat mitzva that would be speical for your loved one",
    "gallery": "Gallery",
    "gallery-description": "Desctiption about the images that are below, saying nice things",
    "clients": "Clients",
    "clients-description": "Some text about my clients that are the best and very known. \n My work with them produced the best events ever.",
    "contact-me": "Contact Me",
    "leave-a-message": "Or leave me a message here",
    "fill-all-fields-error": "Please fill all the fileds",
    "full-name": "Full Name",
    "email": "Email",
    "phone-number": "Phone Number",
    "type-your-message-here": "...Type your message here",
    "send": "SEND",
    "built-by-yael": "Built with love by Yael",
    "nav-home": "HOME",
    "nav-about": "ABOUT",
    "nav-gallery": "GALLERY",
    "nav-clients": "CLIENTS",
    "nav-contact-me": "CONTACT ME"
}